[
    {
        "_id": "23jdfgdf5673449yrdc",
        "title": "Professionally Designed Project Management Templates",
        "short_description": "Take control of your projects with Likho Templates' Project Management Templates. Streamline project planning, tracking, and execution.",
        "image": "https://i.ibb.co/1dcpG8R/k4.png",
        "description": "Empower your project management endeavors with Likho Templates' Project Management Templates. Our extensive collection features professionally designed templates to streamline every aspect of your projects. Whether you're dealing with complex timelines, task lists, or resource allocation, our templates have you covered. From Gantt charts that visualize project timelines to task lists that keep you organized, Likho Templates simplifies project management. Achieve your project goals efficiently and effectively. Access these templates to stay on top of deadlines, allocate resources wisely, and collaborate seamlessly with your team. Experience project management excellence with Likho Templates."
    },
    {
        "_id": "37jdfgdf5673449plwq",
        "title": "Formatted Resume: Advanced Template",
        "short_description": "Land your dream job with Likho Resumes' Advanced Template. Create a standout resume that impresses employers.",
        "image": "https://i.ibb.co/pXBf0bR/k7.png",
        "description": "Pave the way to your dream job with Likho Resumes' Advanced Template. This meticulously crafted resume template is your key to making your qualifications shine. It's designed to help you stand out from the competition and leave a lasting impression on employers. Highlight your skills, experience, and achievements with ease. The Advanced Template offers a comprehensive yet stylish approach to resume building. Impress recruiters, get noticed, and take the next step in your career journey. Don't settle for ordinary resumes; choose the extraordinary with Likho Resumes' Advanced Template."
    },
    {
        "_id": "45jdfgdf5673449qxsw",
        "title": "Job Promotion Letter Template",
        "short_description": "Craft a compelling job promotion letter with our customizable template.",
        "image": "https://i.ibb.co/sH51v9M/kt1.png",
        "description": "Advance your career and celebrate your success with Likho Templates' Job Promotion Letter Template. Whether you're an employer congratulating an employee or an individual seeking to express gratitude for a well-deserved promotion, our template simplifies the process. Customize the content to suit your needs, add personal touches, and create a letter that reflects your genuine appreciation. Recognize achievements and milestones in style. Make your job promotion letter memorable with Likho Templates."
    }
]